<p class="lead"><strong>BLOQUE 1: VISI&Oacute;N DE FUTURO</strong></p>
<p class="lead"><strong>&nbsp;</strong></p>
<p class="lead"><strong>1a) &iquest;Cu&aacute;les ser&aacute;n las competencias profesionales del Arquitecto del futuro?</strong></p>
<p class="lead">&nbsp;</p>
<p class="lead"><em>&ldquo;Vivo siempre en el presente. El futuro, no lo conozco. El pasado, ya no lo tengo. Me pesa el uno como la posibilidad de todo, el otro como la realidad de nada. No tengo esperanzas ni nostalgias&rdquo;.</em> Pessoa</p>
<p class="lead">&nbsp;</p>
<p class="lead">No soy adivina, ni creo que deba estar entre las capacidades de una directora de escuela. S&iacute; deber&iacute;a saber buscar informaci&oacute;n para poder elaborar un an&aacute;lisis complejo del presente y en funci&oacute;n de ello, acompa&ntilde;ada, poder realizar un diagn&oacute;stico que permita pensar anticipadamente, es decir proyectar, un presente alternativo mejor. En este sentido, cuando el &ldquo;delante&rdquo; ya no es sin&oacute;nimo de &ldquo;mejor&rdquo;, la dimensi&oacute;n &eacute;tica cobra un nuevo sentido. El futuro es algo que se construye desde el presente, no es algo que viene dado por el simple hecho de dar continuidad a las herencias recibidas.</p>
<p class="lead">Ahora que ya no pensamos que el futuro es una flecha del tiempo, ahora que el crecimiento ilimitado no es el &uacute;nico horizonte posible, conviene recordar que el presente es tanto un registro de lo que hemos sido y estamos dejando de ser, como un laboratorio y campo de pruebas de lo que estamos llegando a ser. Por lo tanto, <strong>el futuro est&aacute; ya aqu&iacute; entre nosotras, en la forma de peque&ntilde;as emergencias, peque&ntilde;as posibilidades que las instituciones p&uacute;blicas deben de favorecer, reconocer, cuidar y someter a debate.</strong></p>
<p class="lead">Teniendo en cuenta la falta de informaci&oacute;n y debate sobre este tema, as&iacute;, sin pensar, como solemos hacer las cosas, dir&iacute;a que la respuesta correcta es &ldquo;todas las que podamos responsablemente ocupar solxs o acompa&ntilde;adx&rdquo;.</p>
<p class="lead">Nadie niega que el proceso formativo deba conducir en gran parte a una habilitaci&oacute;n, pero esos procesos no pueden presentar una &uacute;nica v&iacute;a de trabajo que define el estatus de los &lsquo;arquitectxs&rsquo;.</p>
<p class="lead">En otras palabras, si&nbsp; presumimos de una formaci&oacute;n amplia de la que deriva una buena capacidad de gesti&oacute;n de la complejidad, parece absurdo que despu&eacute;s establezcamos una narrativa en la que toda esa capacidad deba estrecharse a solo un &aacute;rea, identificada exclusivamente con la redacci&oacute;n de proyectos edificatorios y, en menor medida urban&iacute;sticos, considerando cualquier otra realidad una suerte de fracaso.</p>
<p class="lead">Esta inclusividad competencial requiere de una coordinaci&oacute;n entre espacios formativos distintos; para empezar y&nbsp; esta parece ser nuestra mayor dificultad, que los departamentos no se enfrenten por ser el preferido del alumnado y que sean capaces de redactar competencias comunes y sin&eacute;rgicas como lo es nuestro propio oficio.</p>
<p class="lead">En cualquier caso, las competencias es un t&eacute;rmino que remite a un pasado de reparto del pastel y a impedir que otros se coman mi trozo, a lo regulado. Posiblemente a eso se deban ocupar los colegios profesionales; a nosotrxs, como universidad nos &ldquo;compete&rdquo; <strong>hablar de habilidades, conocimientos, aptitudes para desarrollar trabajos que ni siquiera tienen nombre ni est&aacute;n regulados.</strong> Nos compete el no formar &ldquo;incompetentes&rdquo;.</p>
<p class="lead">El peligro de querer convocar expl&iacute;citamente &ldquo;el futuro&rdquo; es que &eacute;ste siempre aparece como una imagen &uacute;nica y salv&iacute;fica. La etsam es la escuela m&aacute;s antigua de Espa&ntilde;a, pero eso no sirve de nada si no es una instituci&oacute;n que &ldquo;acompa&ntilde;a y cuida&rdquo; desde esta realidad hist&oacute;rica, todo tipo de futuros posibles. Fomentar y preservar su pluralidad y heterogeneidad ser&iacute;a una misi&oacute;n deseable, aunque muy dif&iacute;cil de ponerle imagen o cara.</p>
<p class="lead"><u>En resumen, creo que <strong>el presente es un semillero de condiciones de posibilidad del futuro</strong>. Por tanto, el presente solo se tiene que ocupar de mejorar las condiciones de ese semillero. Nadie tiene la capacidad de hablar con seriedad del futuro, pero s&iacute; de garantizar que lo nuevo por venir ocurra precisamente en las escuelas. Decidir &ldquo;desde arriba&rdquo;, desde la direcci&oacute;n, cu&aacute;les ser&aacute;n las competencias del arquitecto es una actitud arrogante. La escuela lo que s&iacute; puede es favorecer, <strong>promover, tolerar y cuidar aquellas peque&ntilde;as emergencias que est&aacute;n ya de hecho ocurriendo</strong> dentro y fuera y darle cobijo en la instituci&oacute;n. Esto es lo importante, y no es poco&hellip;</u> &iquest;Por qu&eacute; tiene m&aacute;s credibilidad Le Corbusier que un peque&ntilde;o y extra&ntilde;o proyecto para abejas hecho por alguien desconocida pero que nos remueve las tripas?</p>
<p class="lead">Estructura docente departamental en la ETSAM, relaci&oacute;n y apropiaci&oacute;n tem&aacute;tica. Elaborado por C&eacute;sar Ca&ntilde;adas.</p>
<p class="lead">&nbsp;</p>
<p class="lead"><strong>1b) &iquest;Qu&eacute; elementos del Plan 2010 deber&aacute;n conservarse o eliminarse para mejorar la capacitaci&oacute;n de los futuros arquitectos?</strong></p>
<p class="lead">Aqu&iacute; s&iacute; tiene sentido el futuro, como adjetivo de los que todav&iacute;a est&aacute;n en la ETSAM. Pero poco m&aacute;s, porque seg&uacute;n dicen los que saben de este tema, en el 2030 la mitad de las carreras ser&aacute;n de nueva creaci&oacute;n y aquellos que accedan entonces a la Universidad, tendr&aacute;n una media de ocho trabajos distintos a lo largo de su vida laboral.</p>
<p class="lead">Como dice Nuccio Ordine, <em>la educaci&oacute;n constituye una forma de resistencia a las leyes del mercado, a la mercantilizaci&oacute;n de nuestras vidas y al terrible pensamiento &uacute;nico.</em> Ordine se indigna contra la transformaci&oacute;n de las universidades en factor&iacute;as de nuevos profesionales perfectamente dise&ntilde;ados para el mercado, contra la derrota del corto frente al largo plazo.</p>
<p class="lead">Lamentablemente de nuevo me pregunto la raz&oacute;n de que una candidata a directora deba saber responder esta pregunta. Busco en las dos p&aacute;ginas webs de la ETSAM y no veo ninguna informaci&oacute;n que pueda facilitar un estado de la cuesti&oacute;n. De hecho, cuando leo las palabras &ldquo;deben conservarse o eliminarse&rdquo;, me doy cuenta inmediatamente que la pregunta tiene truco: est&aacute; mal formulada. Mi respuesta es la correcta: ni idea; cuando sea directora, pondr&eacute; en marcha un observatorio del Plan Bolonia (puntos 75 y 77 del programa electoral. <a href="http://atxuandco.org/">http://atxuandco.org/</a>)</p>
<p class="lead">Lo que s&iacute; veo en la web, relacionado con este tema, aunque un tanto desfasado, es el Informe que Kenneth Frampton hizo sobre la ETSAM a ra&iacute;z de su visita en 1993, y que termina diciendo &ldquo; por &uacute;ltimo quiero destacar que aunque hay muchos profesores competentes y trabajadores, la mayor&iacute;a consideran la Escuela como un medio que Bordieu denominar&iacute;a de acumulaci&oacute;n de capital simb&oacute;lico. Los intereses del alumnado est&aacute;n subordinados a los del profesorado y los intereses del resto de la sociedad pertenecen sencillamente a otro mundo&rdquo;. Puede ser interesante comparar los planes de estudio que exist&iacute;an en su visita&nbsp; y los que hay ahora.</p>
<p class="lead">&nbsp;</p>
<p class="lead">Quiz&aacute;s podr&iacute;an eliminarse aquellos elementos que favorecen los aspectos m&aacute;s cuestionables de nuestras pr&aacute;cticas: <strong>individualismo, crecimiento exorbitado del ego, excesiva centralidad de las genealog&iacute;as </strong>frente a los mucho m&aacute;s creativos parentescos -es decir, ser m&aacute;s relacionales y menos geneal&oacute;gicos-, <strong>las pr&aacute;cticas segregadoras</strong>, etc.</p>
<p class="lead">&nbsp;</p>
<p class="lead"><strong>2)</strong> <strong>Desde hace a&ntilde;os, muchos arquitectos j&oacute;venes tienen dificultades para lograr una plena inserci&oacute;n en el mercado laboral. &iquest;A qu&eacute; se deben esas dificultades y c&oacute;mo podr&iacute;an superarse? </strong></p>
<p class="lead">La escuela como garante de transmisi&oacute;n de conocimientos ha fracasado y hace tiempo que se espera que ense&ntilde;e capacidades y no datos, que <strong>forme alumnos que puedan hacer ,&nbsp; gestionar recursos e informaci&oacute;n y&nbsp; aprender, adquirir conocimiento, por ellos mismxs.</strong></p>
<p class="lead">La &uacute;ltima encuesta del CSCAE revelaba que un alt&iacute;simo porcentaje de profesionales lo son por cuenta propia, un 81,2%.</p>
<p class="lead">Si se miran los datos de la encuesta 2020 del CSCAE, <a href="http://www.cscae.com/index.php/conoce-cscae/encuesta-colegiad-s">http://www.cscae.com/index.php/conoce-cscae/encuesta-colegiad-s</a> ) se aprecia que la dedicaci&oacute;n mayoritaria de los profesionales es la &mdash;llam&eacute;mosla as&iacute;&mdash; tradicional. No se trata de que hagamos eso porque no haya otra cosa; se trata de que hacemos eso porque nos hemos autolimitado a hacerlo y hemos abandonado otros campos.</p>
<p class="lead">Actividades principales en la actualidad. Extra&iacute;do de la encuesta del CSCAE sobre el estado de la profesi&oacute;n de arquitectx en Espa&ntilde;a.</p>
<p class="lead">Si ampliamos la oferta y la visi&oacute;n de lo que son lxs arquitectxs, ampliaremos las posibles salidas profesionales y con ello nuestro mercado laboral.</p>
<p class="lead">Por supuesto, esta ampliaci&oacute;n necesita de un entendimiento claro de lo que es el trabajo y de lo que supone. Creo que el formato de taller es un formato docente que no puede llevarse, en pleno siglo XXI, a lo laboral; mucho menos cuando se gestiona a trav&eacute;s de &lsquo;formaci&oacute;n a cambio de trabajo&rsquo;. <strong>El trabajo es trabajo</strong> y esta es una realidad que es muy necesario transmitir a los estudiantes de arquitectura para ser conscientes del proyecto neoliberal de precarizaci&oacute;n de nuestro trabajo.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p class="lead"><a href="http://universidadinmobiliaria.edificacion.upm.es/de-que-trabajarias-si-el-dinero-no-importara/">http://universidadinmobiliaria.edificacion.upm.es/de-que-trabajarias-si-el-dinero-no-importara/</a> <em>post escrito por atxu amann en marzo 2020</em></p>
<p class="lead">Siempre he cre&iacute;do que la Escuela tiene que cuidar a sus egresados y esta es una forma de hacerlo: establecer unos m&iacute;nimos &eacute;ticos y legales y actuar en consecuencia. El modelo de pasant&iacute;as, becarias, interns, talleres y neo-talleres, etc. es un modelo que favorece el privilegio y es profundamente clasista. Un modelo en el que se enfrenta a alumno con alumno y egresado con egresado para que se autoexploten m&aacute;s y mejor y se hagan m&aacute;s contratables.</p>
<p class="lead">La soluci&oacute;n desde la Escuela es entender que la arquitectura es apasionante pero debe ser ante todo una forma de ganarse la vida, honesta, legal y &eacute;ticamente.</p>
<p class="lead">En resumen:</p>
<ul>
<li class="lead">Los tiempos han cambiado.</li>
<li class="lead">Los arquitectos necesitan un campo de trabajo ampliado y ordenado.</li>
<li class="lead">Ese aumento de la oferta necesita una <strong>Escuela transversal y receptiva</strong>, enemiga de sectarismos, de etiquetas y de carn&eacute;s moralistas.</li>
</ul>
<p class="lead">-&nbsp;&nbsp;&nbsp;&nbsp; Esta comprensi&oacute;n del trabajo requiere de una escuela que eduque en la igualdad y que no establezca el mito de sacrificio como validador. El mito del h&eacute;roe s&oacute;lo favorece el privilegio, perjudica sobre todo a las mujeres y es profundamente precarizador.</p>
<p class="lead">-&nbsp;&nbsp;&nbsp;&nbsp; Una empresa es una empresa, no un taller medieval. Un trabajador es un trabajador, no un colaborador. No hay &eacute;pica en la explotaci&oacute;n. <strong>Necesitamos empresas de arquitectos en todos los campos posibles, contratando a otros arquitectos, invirtiendo en I+D+i, siendo brillantes y honestas. </strong></p>
<p class="lead"><em>&nbsp;</em></p>
<p class="lead"><em>Informaci&oacute;n extra&iacute;da parcialmente de la tesis doctoral en proceso Estructura laboral de la profesi&oacute;n de arquitecto en Espa&ntilde;a. 1931 - 2010. Del taller gremial al espacio colaborativo de Jose Mar&iacute;a Echarte del programa de doctorado de DOca de la ETSAM</em></p>
<p class="lead">&nbsp;</p>
<p class="lead"><strong>3) &iquest;C&oacute;mo visualizan ustedes la docencia del futuro? En la era post-COVID, &iquest;cu&aacute;l ser&aacute; el rol de la docencia virtual versus la presencial?</strong></p>
<p class="lead"><em>&ldquo;En el siglo XXI, no puedes permitirte la estabilidad. Si intentas aferrarte a alguna identidad, trabajo o visi&oacute;n del mundo estable, te arriesgas a quedarte atr&aacute;s. Dado que es probable que la esperanza de vida aumente, es posible que tengas que pasar muchas d&eacute;cadas como un f&oacute;sil despistado. Para mantenerse activo, se necesitar&aacute; la capacidad de aprender constantemente y reinventarse (&hellip;) Para sobrevivir y prosperar en un mundo as&iacute;, se necesitar&aacute; mucha flexibilidad mental y grandes reservas de equilibrio emocional. Tendremos que desprendernos r&aacute;pidamente de lo que sabemos y sentirnos c&oacute;modos con lo desconocido.&rdquo;</em> Yuval Noah Harari</p>
<p class="lead">La actual situaci&oacute;n de confinamiento ha transformado, en tiempo r&eacute;cord, las din&aacute;micas de aprendizaje y ense&ntilde;anza de todo el sistema educativo, en todas sus etapas, incluida la&nbsp; de la Arquitectura. Expresiones hasta ahora secundarias en nuestra escuela, como la docencia no presencial, telem&aacute;tica, remota o digital&nbsp; han pasado a un primer plano en las horas lectivas que seguimos impartiendo, pero a distancia. Sin tiempo de asimilaci&oacute;n o concienciaci&oacute;n, los materiales y recursos educativos online est&aacute;n capitalizando &minus;e incluso neutralizando&minus; nuestro tiempo. M&aacute;s de medio siglo despu&eacute;s de la creaci&oacute;n de la &ldquo;Open University&rdquo; en Reino Unido, precursora de la educaci&oacute;n multimedia, y m&aacute;s de un siglo despu&eacute;s de las primeras iniciativas de la ense&ntilde;anza por correspondencia, los entornos acad&eacute;micos afrontan un reto, que no es nuevo, pero que no se hab&iacute;a aplicado a escala global. En los &uacute;ltimos a&ntilde;os, prestigiosas universidades como Harvard han incorporado una educaci&oacute;n abierta y flexible a trav&eacute;s de cientos de cursos online, los denominados MOOC. El Harvard Online Learning es un paradigma de estos planteamientos. Se trata de un portal de ense&ntilde;anza gratuita donde se ofertan cientos de cursos de diferentes &aacute;reas de conocimiento, tutelados por el m&aacute;s diverso profesorado. Otras instituciones, como el MOMA, ofrecen cursos similares. Pero ninguno de ellos, hasta el momento, ha afrontado el reto de convertirse en el principal veh&iacute;culo de adquisici&oacute;n del conocimiento y las habilidades que cualquier Grado universitario presupone.</p>
<p class="lead">No nos encontramos en una situaci&oacute;n de normalidad: la alarma sociosanitaria y el estado pr&aacute;cticamente de excepci&oacute;n dista mucho de ser el entorno m&aacute;s adecuado para la transformaci&oacute;n pedag&oacute;gica y comunicativa como la que se plantea y se produce por la urgencia de la situaci&oacute;n.</p>
<p class="lead">&iquest;Tiene sentido mantener los calendarios acad&eacute;micos, las entregas, las te&oacute;ricas y los ex&aacute;menes, y los mismos ejercicios de proyectos, estructuras, dibujo,... gracias a las videoconferencias, o es una oportunidad para replantear todo lo anterior? &iquest;hasta qu&eacute; punto el aprendizaje de la arquitectura cambiar&aacute; o ya ha cambiado?, &iquest;lo har&aacute; en todos sus estadios por igual en Grado, M&aacute;ster y Doctorado? &iquest;En qu&eacute; medida la docencia digital ayudar&aacute; a reflexionar sobre los espacios f&iacute;sicos de aprendizaje?, &iquest;se refuerza el autoaprendizaje con la docencia digital?, &iquest;qu&eacute; impacto tendr&aacute; la virtualidad en los sistemas de evaluaci&oacute;n y en la responsabilidad &eacute;tica del estudiantado y el profesorado?&nbsp; &iquest;ser&aacute; compatible y deseable la docencia presencial cl&aacute;sica con nuevas din&aacute;micas a distancia?, &iquest;ser&aacute; compatible el nuevo escenario docente con los problemas de inclusividad y pobreza energ&eacute;tica?&iquest;Cu&aacute;l es el papel de la arquitectura en situaciones de emergencia y c&oacute;mo se prepara al alumnado para ellas? &iquest;Cu&aacute;l podr&iacute;a ser la aportaci&oacute;n desde los grupos de investigaci&oacute;n? .&iquest;En qu&eacute; medida la docencia a distancia contin&uacute;a siendo presencial cuando es sincr&oacute;nica? &iquest;Estamos definitivamente frente a la educaci&oacute;n abierta y flexible? .&iquest;c&oacute;mo se ven alterados los m&eacute;todos de evaluaci&oacute;n y c&oacute;mo se comprueba la autor&iacute;a de las pruebas y trabajos? &iquest;Son los criterios y los m&eacute;todos de evaluaci&oacute;n a distancia sustancialmente diferentes a los presenciales?, &iquest;alteran los criterios de calificaci&oacute;n? &iquest;Se modifican los recursos que tienen que movilizar el estudiantado para adquirir los conocimientos y habilidades? &iquest;en qu&eacute; medida la docencia telem&aacute;tica compartir&aacute; protagonismo con la docencia presencial? &iquest;El protagonismo de lo virtual desplazar&aacute; al aula-taller como centro del aprendizaje de la arquitectura?</p>
<p class="lead">Me hac&eacute;is dos preguntas y os devuelvo veinticuatro: as&iacute; funciona a veces el cerebro.</p>
<p class="lead"><u>En resumen, la docencia virtual ha venido para quedarse, pero cuidado: <strong>el aula como espacio f&iacute;sico es un espacio &uacute;til para la resistencia</strong> frente a los embates del capitalismo cognitivo. No nos equivoquemos: seguimos teniendo cuerpo f&iacute;sico, seguimos oliendo y teniendo textura; defendamos nuestra animalidad. Lo virtual est&aacute; copado por los sistemas de vigilancia neoliberales. Y ah&iacute; la batalla est&aacute; perdida. Google, MIT, Microsoft siempre nos van a ganar en lo virtual, por eso quieren llevarnos a ese terreno. Pero en lo f&iacute;sico a&uacute;n podemos ganar. En la emoci&oacute;n de quedarse una noche sin dormir con lxs amigxs, ellos tienen poco que hacer. Tenemos que recuperar los acontecimientos, las fiestas, lo inexplicable&hellip;</u></p>
<p class="lead">&nbsp;</p>
<p class="lead"><em>Informaci&oacute;n extra&iacute;da parcialmente de </em><a href="https://revistes.upc.edu/index.php/JIDA/article/view/9314"><em>https://revistes.upc.edu/index.php/JIDA/article/view/9314</em></a><em> y https://revistes.upc.edu/override/journal-resources/JIDA/JIDA20_Docencia%20confinada_NUEVO.pdf</em></p>
<p class="lead">&nbsp;</p>
<p class="lead">&nbsp;<strong>4)</strong> <strong>La COVID ha puesto en crisis el sistema de evaluaci&oacute;n en la Escuela. &iquest;Creen necesario un cambio de enfoque en los sistemas de evaluaci&oacute;n?</strong></p>
<p class="lead">Por fin una respuesta contundente: SI, lo creo. Creer no implica saber, ni conocer; es una pura opini&oacute;n y eso, nos gusta a todxs.</p>
<p class="lead">Cuando al ministro de Universidades Manuel Castells&nbsp; se le pregunt&oacute; <strong><em>&nbsp;</em></strong>si hab&iacute;a universidades o docentes m&aacute;s preocupadas en que los estudiantes no copiasen&nbsp; a que adquiriesen conocimientos, el contest&oacute; que&nbsp; &ldquo;la obsesi&oacute;n de que no copien es un reflejo de una vieja pedagog&iacute;a autoritaria: si copian bien y lo interpretan inteligentemente es prueba de inteligencia&rdquo;. A&ntilde;adi&oacute; que &ldquo;la velocidad de los test es un mal sistema pedag&oacute;gico, porque ah&iacute; s&iacute; que hay desigualdad por motivos psicol&oacute;gicos que nada tienen que ver con el conocimiento&rdquo;. En relaci&oacute;n a la queja de los estudiantes que tienen que hacer ex&aacute;menes con c&aacute;maras y micr&oacute;fonos y que&nbsp; supone una invasi&oacute;n de su intimidad, reconoci&oacute; que lo era, pero a&ntilde;adi&oacute; que &ldquo;no menos que la que hacen las redes sociales que utilizamos cada d&iacute;a. En el mundo digital la privacidad ya no existe&hellip; Personalmente no veo la necesidad de por qu&eacute; los ex&aacute;menes requieren c&aacute;mara abierta, pero yo vengo de otra galaxia acad&eacute;mica&rdquo;.</p>
<p class="lead">No suelo estar de acuerdo con este se&ntilde;or, pero tambi&eacute;n yo me siento extraterrestre. De hecho, hablando con muchos arquitectos y arquitectas de la escuela, hemos coincidido en tener un sue&ntilde;o recurrente: nos llaman por tel&eacute;fono y nos dicen que ha habido un error y que tenemos una asignatura suspensa. Para la mayor&iacute;a suele ser legal; como a mi me encanta el derecho, suele ser dibujo t&eacute;cnico, (aquellos rotrings que goteaban o se atascaban&hellip;) Me he acordado de esta pesadilla <strong>por este examen que nos han puesto a los candidatos</strong>: un examen en el que nos han pasado las preguntas para que no quedemos mal en p&uacute;blico. Desde luego lo que no es, es un debate: aqu&iacute; no hay discusi&oacute;n alguna, y si hay desacuerdo nos parecemos m&aacute;s al duo Pimpinela.</p>
<p class="lead">La crisis sanitaria desatada a comienzos de 2020 por la pandemia internacional de la COVID-19 llev&oacute; a la mayor&iacute;a de los pa&iacute;ses a adoptar, desde enero, medidas de contenci&oacute;n y emergencia: m&aacute;s de 1.725.000.000 estudiantes, lo que equivale a m&aacute;s del 90% de la poblaci&oacute;n estudiantil mundial, se vieron afectados por el cierre temporal de las instituciones educativas (UNESCO). Ante esta extraordinaria situaci&oacute;n, en la mayor&iacute;a de los&nbsp; sitios, ante la imposibilidad de realizar ex&aacute;menes de forma presencial, se produjo una&nbsp; adaptaci&oacute;n del sistema de evaluaci&oacute;n. En nuestra escuela, NO.</p>
<p class="lead">Como en muchos otros casos, la normativa que se elabor&oacute; depositaba la responsabilidad del dise&ntilde;o de estas pruebas en el profesorado, con la particularidad de que dicha normativa, al ser general, no contemplaba las particularidades de la docencia de la Arquitectura, as&iacute; que hicimos como si nada. Si ni siquiera en pandemia, muchos de los profesores de la etsam cambiamos los sistemas de evaluaci&oacute;n de nuestras asignaturas, &iexcl;qu&eacute; podemos esperar que ocurra ante la nueva normalidad!</p>
<p class="lead">&nbsp;</p>
<p class="lead">&nbsp;</p>
<p class="lead">Algunos antecedentes hist&oacute;ricos curiosos, solo para los interesados.&nbsp; No se trata de la primera vez que el funcionamiento de la universidad se ha visto alterado en la era contempor&aacute;nea. La Segunda Guerra Mundial (1939-1945) supuso la cancelaci&oacute;n de las clases de muchos pa&iacute;ses europeos. Tres a&ntilde;os antes, la contienda civil espa&ntilde;ola impidi&oacute; tambi&eacute;n el desarrollo de docencia reglada en ninguna de las doce universidades existentes, pues a la inseguridad ciudadana se sumaba la movilizaci&oacute;n militar de estudiantes y docentes (Claret, 2006: 34). Inicialmente, en julio de 1936, se suspendi&oacute; la matriculaci&oacute;n y se aplaz&oacute; la convocatoria de los ex&aacute;menes de septiembre, y despu&eacute;s el inicio del curso. A partir de este momento la situaci&oacute;n de cada universidad fue diferente, evolucionando en paralelo a los avances de los dos reg&iacute;menes pol&iacute;ticos confrontados (Ferr&eacute;, 2009: 13). Mientras que en los territorios del bando nacional no se regul&oacute; la ense&ntilde;anza universitaria ordinaria hasta que finaliz&oacute; el conflicto, las universidades de Madrid, Murcia, Barcelona y Valencia mantuvieron cierta actividad. De hecho, Valencia, que fue la &uacute;ltima ciudad en caer, acogi&oacute; en su universidad a profesores y alumnos de Madrid y Murcia. Disponi&eacute;ndose que los estudiantes a quienes faltasen una, dos o tres asignaturas para terminar sus estudios, y estuviesen alistados en el Ej&eacute;rcito de la Rep&uacute;blica, pod&iacute;an solicitar su admisi&oacute;n en dicha universidad. All&iacute; realizar&iacute;an unas pruebas de suficiencia para obtener el t&iacute;tulo acad&eacute;mico. Estas consist&iacute;an en un cursillo de dos semanas centrado en la realizaci&oacute;n de pr&aacute;cticas y explicaciones enfocadas tanto a completar los conocimientos de los estudiantes como a medir su capacidad y preparaci&oacute;n (Gaceta de la Rep&uacute;blica.&mdash;N&uacute;m. 325, 20 Noviembre 1936). Esta posibilidad se mantuvo en enero de 1937 con algunas modificaciones como su concreci&oacute;n a determinadas Facultades (Gaceta de la Rep&uacute;blica.&mdash;N&uacute;m. 28, 28 Enero 1937). En el curso 1937/38 se abrieron las matr&iacute;culas con planes de estudios renovados, aunque con escaso &eacute;xito. La interacci&oacute;n inmediata entre profesores y estudiantes durante esas dos semanas apuntaba ya dos aspectos b&aacute;sicos del proceso de evaluaci&oacute;n que se mantendr&aacute;n posteriormente.</p>
<p class="lead">&nbsp;</p>
<p class="lead"><strong><br /> </strong></p>
<p class="lead"><strong>&nbsp;</strong></p>
<p class="lead"><strong>BLOQUE 2: INNOVACI&Oacute;N EN LA ESCUELA</strong></p>
<p class="lead"><strong>&nbsp;</strong></p>
<p class="lead"><strong>1)</strong> <strong>En relaci&oacute;n con la investigaci&oacute;n en la Escuela, &iquest;qu&eacute; medidas proponen para reforzarla e incentivarla? Por otra parte, los proyectos de investigaci&oacute;n carecen de visibilidad entre el alumnado y el entorno exterior. &iquest;Qu&eacute; medidas podr&iacute;an tomarse para mejorar la coordinaci&oacute;n entre grupos de investigaci&oacute;n, potenciar la transversalidad de los proyectos y aumentar la proyecci&oacute;n exterior?</strong></p>
<p class="lead">&nbsp;</p>
<p class="lead">Fuera de la escuela, la arquitectura (en su sentido ampliado de urbanismo, construcci&oacute;n, estructuras&hellip;) como objeto de investigaci&oacute;n est&aacute; siendo fuertemente debatido y analizado para ampliar los l&iacute;mites de sus competencias cl&aacute;sicas en estructuras que ya no solo conciben el an&aacute;lisis hist&oacute;rico o la ciencia de los materiales y patentes como campo de trabajo para lxs arquitectxs. En un mundo interdisciplinar y conectado, hablar solo de la investigaci&oacute;n de la escuela&nbsp; es una trampa y parece que cunde el des&aacute;nimo con doctorandos que no logran publicar, tutores que desconocen los par&aacute;metros b&aacute;sicos de investigaci&oacute;n contempor&aacute;nea y grupos de investigaci&oacute;n (incluido del cual soy directora) que no consiguen posicionarse en las competiciones por financiaci&oacute;n nacional e internacional.</p>
<p class="lead">&nbsp;</p>
<p class="lead">No podemos hablar ensimismados sobre investigaci&oacute;n y por eso apoyaremos&nbsp; la conexi&oacute;n <strong>con grupos de investigaci&oacute;n internacionales</strong> para la realizaci&oacute;n de acciones COST y proyectos europeos;&nbsp; desarrollaremos un convenio con la UCM para fomentar la creaci&oacute;n de <strong>proyectos</strong> interdisciplinares entre grupos de investigaci&oacute;n (sociolog&iacute;a, pol&iacute;tica, bellas artes, programaci&oacute;n). Nosotrxs iremos y ellxs vendr&aacute;n a la escuela en formato conversatorio, lejos de grandes eventos pomposos: sentarse, hablar, organizar tranquilamente.</p>
<p class="lead">&nbsp;</p>
<p class="lead">Por supuesto, otro de los grandes impedimentos es la <strong>creciente burocratizaci&oacute;n</strong> de la investigaci&oacute;n. Como dice Amparo Las&eacute;n, <em>la universidad quiere que seamos gestoras de papeles, no creadoras de contenidos.</em> Por eso, crearemos un servicio de atenci&oacute;n a la investigaci&oacute;n permanente, en relaci&oacute;n con el Vicerrectorado y la OTT para la gesti&oacute;n eficiente de propuestas y documentos que tambi&eacute;n se encargar&aacute; de la redacci&oacute;n de una gu&iacute;a de metodolog&iacute;as de investigaci&oacute;n innovadoras: practice-based research, co-research, lean research.</p>
<p class="lead">&nbsp;</p>
<p class="lead">Dentro de nuestras estructuras existen investigadores reconocidos en todos los nuevos campos de conocimiento y los estudiantes producen tfgs que mapean nuevos entornos de actuaci&oacute;n: teor&iacute;a cr&iacute;tica, sociolog&iacute;a, ecolog&iacute;a, tecnolog&iacute;a, etc. Tal vez, la primera acci&oacute;n ser&iacute;a empujar <strong>a esta nueva ola de investigadores hacia posiciones en donde puedan lanzar y crear proyectos de investigaci&oacute;n</strong> pero, no creemos que sea posible, por las extensas barreras burocr&aacute;tico-jer&aacute;rquicas del rectorado. Nuestro equipo se compromete a luchar por la flexibilizaci&oacute;n de dichas estructuras y potenciar la labor y jerarqu&iacute;a de j&oacute;venes investigadores en la escuela, as&iacute; como apoyar los TFGs y TFMs como nicho de nuevas &aacute;reas tem&aacute;ticas de investigaci&oacute;n para los grupos y apoyar su transformaci&oacute;n en propuestas en convocatorias competitivas.</p>
<p class="lead">&nbsp;</p>
<p class="lead">A&uacute;n as&iacute;, la etsam cuenta con 19 grupos de investigaci&oacute;n consolidados con intereses diversos e impacto cient&iacute;fico heterog&eacute;neo. En conversaciones de pasillo y en mesas redondas oficiales, detectamos que <strong>existen numerosos vac&iacute;os formativos</strong> de la comunidad etsam que nos ocuparemos&nbsp; de llenar. Por ejemplo, cursos de formaci&oacute;n espec&iacute;ficos para profesores y estudiantes de posgrado en investigaci&oacute;n de arquitectura con invitados externos de reconocido prestigio en el campo cient&iacute;fico de publicaci&oacute;n de art&iacute;culos y proyectos competitivos o curso de formaci&oacute;n y apoyo para la transformaci&oacute;n de los proyectos de investigaci&oacute;n en patentes y futuros proyectos empresariales (spinoffs).</p>
<p class="lead">&nbsp;</p>
<p class="lead">Tal vez, el mayor vac&iacute;o sea la falta de datos compartidos y por eso crearemos una <strong>base de datos cient&iacute;fica</strong> de los proyectos desarrollados, grupos, cuant&iacute;as, &aacute;reas tem&aacute;ticas e investigadores relacionados y un foro digital en donde publicar los proyectos en proceso de&nbsp; redacci&oacute;n para que otros grupos de investigaci&oacute;n puedan ofrecer ayuda y conocer los proyectos en desarrollo. Todo ello se coordinar&aacute; en un documento anual que publique este an&aacute;lisis cient&iacute;fico de las &aacute;reas tem&aacute;ticas, perfiles de investigaci&oacute;n y proyectos de la etsam, en la nueva #etsamvirtual. Posiblemente, estos informes sean <strong>la base para reclamar una especificidad de la investigaci&oacute;n desarrollada en arquitectura</strong>, que junto con otras escuelas p&uacute;blicas espa&ntilde;olas recomiende un nuevo m&eacute;todo de evaluaci&oacute;n investigadora para ANECA y el Ministerio de Educaci&oacute;n.</p>
<p class="lead">&nbsp;</p>
<p class="lead">Estructura docente transversal mediante grupos de Investigaci&oacute;n en la ETSAM. Elaborado por C&eacute;sar Ca&ntilde;adas Fern&aacute;ndez en su TFG.</p>
<p class="lead">&nbsp;</p>
<p class="lead">&nbsp;</p>
<p class="lead"><strong>2)</strong> <strong>&iquest;C&oacute;mo podr&iacute;a incentivarse el esp&iacute;ritu emprendedor en la Escuela?</strong></p>
<p class="lead">&nbsp;</p>
<p class="lead">Antes de entrar en medidas concretas, contrastadas con emprendedores y compa&ntilde;erxs que ya est&aacute;n en la escuela, lo primero que debemos considerar es que es fundamental <strong>crear un clima propositivo en la etsam</strong>, una atm&oacute;sfera proclive a la ilusi&oacute;n y a la pasi&oacute;n por iniciar algo. El emprendimiento es imposible en un ambiente dominado por la pesadumbre y la dejadez porque exige de nosotrxs la m&aacute;xima energ&iacute;a. Como dijo ayer Paloma Cabello, inversora y asesora de cientos de startups, en su charla de Edumeet, <em>la excelencia es una aspiraci&oacute;n, no una imposici&oacute;n</em>. Por eso la escuela lo primero que debe hacer es estimularnos, activarnos como comunidad <strong>en un entorno de intercambio, conocimiento y debate real</strong>. No es ir a una conferencia y volvernos a casa desafectados, como si nada hubiera pasado, sino crear una agenda cultural capaz de llegar a interactuar con todas las personas de la etsam.</p>
<p class="lead">&nbsp;</p>
<p class="lead">Pero el clima no lo hace todo y la universidad debe <strong>poner los medios necesarios</strong> para favorecer que nuestra comunidad (docentes, personal y estudiantes) pueda desarrollar iniciativas: startups pero tambi&eacute;n exposiciones, libros, pel&iacute;culas, dise&ntilde;os&hellip; El primero de estos medios es designar a una persona responsable dentro de la Subdirecci&oacute;n de Vida Acad&eacute;mica, exclusivamente dedicada a la <strong>creaci&oacute;n de una red de emprendimiento espec&iacute;fica de arquitectura</strong>, capaz de conectarnos con el resto del mundo y, en concreto, con la red de emprendimiento de la UPM: act&uacute;aupm. Es singular que en las &uacute;ltimas&nbsp; convocatorias, los proyectos de la etsam han sido extensamente premiados.</p>
<p class="lead">&nbsp;</p>
<p class="lead">No solo es necesaria una red de conexi&oacute;n sino que tambi&eacute;n es fundamental poder <strong>acceder a unas competencias reales sobre gesti&oacute;n de recursos</strong>, glamurosos o no, que todxs debemos manejar. Proponemos crear un taller anual abierto a todo el personal etsam sobre gesti&oacute;n econ&oacute;mica y nociones b&aacute;sicas de creaci&oacute;n de una empresa y un curso de formaci&oacute;n y apoyo para la transformaci&oacute;n de los proyectos de investigaci&oacute;n, tfgs y tfms en patentes y futuros proyectos empresariales (spinoffs). Todo esto puede estar apoyado por el inter&eacute;s de algunos de nuestros docentes en hacer un taller experimental de 4&ordm; curso espec&iacute;fico sobre emprendimiento en el &aacute;rea de arquitectura.</p>
<p class="lead">&nbsp;</p>
<p class="lead">No podemos fomentar el emprendimiento sino controlamos las nociones b&aacute;sicas de los recursos que hay que manejar para <strong>llevar una idea a la realidad</strong>. Por eso la formaci&oacute;n es b&aacute;sica, pero tambi&eacute;n la comunicaci&oacute;n y el trabajo en equipo. La nueva #etsamvirtual ser&aacute; un lugar de exposici&oacute;n, visibilizaci&oacute;n y publicaci&oacute;n de los proyectos de emprendimiento en curso de nuestra comunidad: art&iacute;sticos, arquitect&oacute;nicos, audiovisuales, tecnol&oacute;gicos&hellip; Adem&aacute;s incluir&aacute; un foro digital de ideas de proyectos empresariales y formaci&oacute;n de equipos de trabajo que se ampliar&aacute; a toda la comunidad upm, para crear equipos interdisciplinares y t&eacute;cnicos.</p>
<p class="lead">&nbsp;</p>
<p class="lead">En resumen, sin un clima de pasi&oacute;n, no hay medidas que valgan, pero en caso de conseguirlo, la escuela <strong>solo debe ser capaz</strong> de formar a su comunidad en la gesti&oacute;n de recursos, apoyando a los proyectos en funci&oacute;n de su evoluci&oacute;n, incluyendo la necesidad de que todas las asignaturas permitan iniciar algo, facilitando la creaci&oacute;n de equipos y, sobretodo, trayendo a los que conocen y emprenden d&iacute;a a d&iacute;a (aceleradoras, incubadoras, inversores y expertos) a mesas redondas y workshops vinculados al taller experimental que de t&uacute; a t&uacute; nos digan que es posible emprender y que, tal vez, &ldquo;una buena tecnolog&iacute;a no es siempre una buena idea de negocio&rdquo; (Paloma Cabello).</p>
<p class="lead">&nbsp;</p>
<p class="lead"><strong>3)</strong> <strong>&iquest;C&oacute;mo podr&iacute;a mejorarse la proyecci&oacute;n internacional de la Escuela, tanto en grado como en posgrado?</strong></p>
<p class="lead"><strong>&nbsp;</strong></p>
<p class="lead">Pregunta cedida a Manuel Blanco en su totalidad. Simplemente, anotamos que la mejor proyecci&oacute;n de una escuela al exterior son los trabajos acad&eacute;micos que produce: excelentes, anclados a los problemas del mundo e innovadores.</p>
<p class="lead">&nbsp;</p>
<p class="lead"><strong>4)</strong> <strong>&iquest;Qu&eacute; tipo de innovaciones tecnol&oacute;gicas deber&iacute;a incorporarse en la docencia en la Escuela? </strong></p>
<p class="lead"><strong>&nbsp;</strong></p>
<p class="lead">Aunque el bloque planteado por la comisi&oacute;n electoral se llama INNOVACI&Oacute;N EN LA ESCUELA, parece que no debe ser importante pues aparece en la &uacute;ltima pregunta y expl&iacute;citamente ligada a la tecnolog&iacute;a.</p>
<p class="lead">Parece que hay dos peligros en el tema de la innovaci&oacute;n. Por un lado,&nbsp; <u>aparece siempre asociada a incrementos de productividad y rentabilidad econ&oacute;mica. </u>Por otro, suele descansar en un incremento de la dependencia tecnol&oacute;gica del mundo globalizado. Ambas cosas suelen ocultar cualquier tipo de transformaci&oacute;n estructural que afecte a los repartos de poder y, por tanto, a las injusticias y agravios en curso.</p>
<p class="lead">Sin embargo, <strong>la innovaci&oacute;n podr&iacute;a pensarse como un incremento de las superficies de contacto entre el interior de la escuela y el exterior</strong>, si esta imagen fuera posible. Es decir, la innovaci&oacute;n podr&iacute;a ser un aumento de la vulnerabilidad y la fragilidad de la escuela, para permitir que realmente lo nuevo acontezca y no sea una repetici&oacute;n de lo uno y de lo mismo. Esta idea de innovaci&oacute;n descansa en la <strong>desconfianza de las fronteras disciplinares, la autopoiesis y la autonom&iacute;a de las disciplinas, y la necesidad de una mayor y mejor relacionalidad </strong>de las instituciones, la &uacute;nica manera de que lo nuevo acontezca dentro y no fuera. Porque esto s&iacute; es constatable y muchxs sentimos que las cosas m&aacute;s emocionantes ocurren fuera de nuestras escuelas.</p>
<p class="lead">Esto llevar&iacute;a a pensar<u> la escuela como un &oacute;rgano articulador, movilizador y&nbsp; agitador de&nbsp; asuntos que est&aacute;n ocurriendo fuera, y no tanto como una entidad aut&oacute;noma legitimada por su historia y por su tama&ntilde;o.</u></p>
<p class="lead">Respecto a la innovaci&oacute;n educativa, podemos volver al formato innovador habitual del listado y simplemente limitarnos, en vez de reflexionar, a recoger lo que los expertos nos aconsejan:</p>
<ul>
<li class="lead">Superar el paradigma de la clase magistral en ZOOM</li>
<li class="lead">Utilizar plataformas colaborativas de docencia que permitan el intercambio constante entre estudiantes y docentes como MIRO o TEAMS</li>
<li class="lead">Apoyar la creaci&oacute;n y acceso a cursos edX / OCW que permitan el aprendizaje aut&oacute;nomo de los estudiantes y la gesti&oacute;n de recursos</li>
<li class="lead">Aumentar las asignaturas Flipped Classroom (aula invertida) que permitan dedicar el tiempo docente a las correcciones y debates.</li>
<li class="lead">Crear dentro de #etsamvirtual un foro digital de intercambio de recursos y tutoriales web (herramientas, im&aacute;genes, archivos, etc.).</li>
<li class="lead">Incorporar medidores reales de la calidad docente: tasa de absorci&oacute;n de conocimiento, tasa de estr&eacute;s, tasa de invitados externos, etc.</li>
</ul>
<p class="lead">&nbsp;</p>
<p class="lead">Aunque la verdad, es que a pesar de la pregunta, quiero decir que <strong><u>la innovaci&oacute;n educativa, muchas veces ocurre al margen de la tecnolog&iacute;a</u></strong><u> y se sit&uacute;a de nuevo en los modos en los que se establece el proceso de aprendizaje tanto en las relaciones entre las personas, como en el espacio y el tiempo en el que se desarrolla:<em> dif&iacute;cilmente puede haber una relaci&oacute;n de aprendizaje cuando uno habla y otro escucha </em>y menos si siempre escuchamos lo mismo. U</u>na de las pr&aacute;cticas de innovaci&oacute;n educativa que la pandemia ha situado encima de la mesa, es la del aprendizaje_servicio. Estas pr&aacute;cticas no s&oacute;lo no tienen que ver con la tecnolog&iacute;a, sino que adem&aacute;s no nos suenan mucho en la etsam.</p>
<p class="lead">&nbsp;</p>
<p class="lead"><strong>&iquest;Qu&eacute; tipo de innovaciones tecnol&oacute;gicas deber&iacute;a incorporarse en la investigaci&oacute;n en la Escuela? </strong></p>
<p class="lead"><strong>&nbsp;</strong></p>
<p class="lead">Insistimos de nuevo en asociar la tecnolog&iacute;a a la innovaci&oacute;n, sin querer hablar de la investigaci&oacute;n que hacemos en la escuela, de la investigaci&oacute;n en el grado y en el posgrado, de las metodolog&iacute;as de investigaci&oacute;n, de las estructuras de investigaci&oacute;n, de los grupos existentes e ignorados en la escuela, de la investigaci&oacute;n sobre la docencia a trav&eacute;s de los proyectos de innovaci&oacute;n educativa tambi&eacute;n desarrollados en su mayor&iacute;a por los grupos de innovaci&oacute;n educativa, abandonados pero premiados por la UPM.</p>
<p class="lead">&nbsp;</p>
<p class="lead">En cualquier caso, que no parezca que no queremos contestar:</p>
<p class="lead">&nbsp;</p>
<ul>
<li class="lead">Apertura real del fablab como espacio de investigaci&oacute;n en materiales, construcci&oacute;n y estructuras.</li>
<li class="lead">Dar continuaci&oacute;n a las investigaciones tecnol&oacute;gicas del TFG en los grupos de investigaci&oacute;n: Inteligencia Artificial, realidad aumentada, redes neuronales, sensorizaci&oacute;n, bigdata.</li>
<li class="lead">Apertura de un laboratorio de simulaci&oacute;n computacional con equipos capaces de realizar entrenamientos de IA y procesamiento gr&aacute;fico eficiente.</li>
<li class="lead">Conexi&oacute;n de ambos laboratorios para uso de los grupos de investigaci&oacute;n en propuestas de proyectos competitivos.</li>
<li class="lead">Conexi&oacute;n de ambos laboratorios para la redacci&oacute;n de Tesis Doctorales, TFMs y TFGs.</li>
</ul>
<p class="lead">&nbsp;</p>
<p class="lead">&nbsp;</p>
<p class="lead">&nbsp;</p>
<p class="lead">&nbsp;</p>
<p class="lead">&nbsp;</p>
<p class="lead">&nbsp;</p>
<p class="lead"><strong>&nbsp;</strong></p>
<p class="lead"><strong>BLOQUE 3: ORGANIZACI&Oacute;N Y GESTI&Oacute;N</strong></p>
<p class="lead"><strong>&nbsp;</strong></p>
<p class="lead"><strong>1) Actualmente, se detecta una excesiva compartimentaci&oacute;n entre los departamentos de la Escuela. &iquest;Qu&eacute; medidas proponen para favorecer la coordinaci&oacute;n interdepartamental?</strong></p>
<p class="lead">&nbsp;</p>
<p class="lead">Como dicen los pol&iacute;ticos, &ldquo;me alegro que me hagas esa pregunta&rdquo; para hablar de lo que me da la gana; antes de entrar en el tema de los Departamentos quiero hacer una reflexi&oacute;n, quiz&aacute;s molesta:</p>
<p class="lead">Recordemos que&nbsp; todo el sistema organizativo y de gesti&oacute;n de la Etsam se consolida durante el per&iacute;odo franquista. Nuestros grandes maestros (Sota, Oiza, etc.) formaban parte de un r&eacute;gimen muy patriarcal y muy poco democr&aacute;tico. Estos &ldquo;modos de estar&rdquo; en la universidad heredados son especialmente reconocibles en las escuelas hist&oacute;ricas como la Etsam. Avanzar hacia <strong>nuevos sistemas de gobernanza m&aacute;s inclusivos, tolerantes, transparentes, horizontales y participativos es especialmente urgente,</strong> aunque sea a costa de una evidente p&eacute;rdida de eficacia a corto plazo. Este coste hay que asumirlo sin complejos: si la democracia cuesta dinero y es lenta, defendamos la lentitud, pero no admitamos la inacci&oacute;n.</p>
<p class="lead">Las escuelas de arquitectura son el lugar donde determinadas injusticias y sistemas hist&oacute;ricos de desigualdad son todav&iacute;a preservados y defendidos. Y en nuestra escuela esto sucede mucho m&aacute;s de lo que se est&aacute; dispuesto a reconocer afectando a la vida acad&eacute;mica en cada uno de los aspectos donde la disciplina jer&aacute;rquica es impuesta y asumida. En ocasiones, como defiende el intelectualismo moral, no es maldad sino ignorancia: &iexcl;vete a saber!</p>
<p class="lead">Medidas, todas las posibles; desde las m&aacute;s imaginativas a las m&aacute;s radicales. <strong>La escuela no debe ser resiliente, sino resistente.</strong> La escuela ha demostrado tener capacidad para soportar las luchas crecientes entre&nbsp; los departamentos sin romperse todav&iacute;a.&nbsp; Los alumnos son los cuerpos sobre los que se proyecta esta falta de afecto, comunicaci&oacute;n y empat&iacute;a entre profesores y asignaturas. El equipo de direcci&oacute;n es responsable de poner l&iacute;mite a esta situaci&oacute;n o seguir alimentando el fuego entre la t&eacute;cnica y el arte, entre la edificaci&oacute;n y el urbanismo, entre el taller y el seminario&hellip;..y entonces s&iacute; que habr&aacute; que ver si la etsam es resiliente.</p>
<p class="lead">Medidas:</p>
<ul>
<li class="lead"><strong>Celebraci&oacute;n de comidas semanales interdepartamentales </strong>(los viernes por ejemplo) de profesores e investigadores en el patio del pabell&oacute;n nuevo, con comensales escogidos al azar. Durante la pandemia no se har&aacute;n; en primavera se podr&aacute;n hacer en la rosaleda y se buscar&aacute; financiaci&oacute;n de empresas que ser&aacute;n invitadas al convite.</li>
<li class="lead">Responsable por curso dentro de la subdirecci&oacute;n de grado que estar&aacute; a cargo no s&oacute;lo de organizar la cotidianidad sostenible de cada curso, sino de analizar y plantear estrategias transversales entre asignaturas de diferentes departamentos.</li>
<li class="lead">Fomentar la transdisciplinaridad de los grupos de investigaci&oacute;n.</li>
<li class="lead">Responsable de m&aacute;steres dentro de la subdirecci&oacute;n de posgrado que potencie los m&aacute;steres interdepartamentales e incluso interuniversitarios, asegurando su financiaci&oacute;n por parte de la UPM.</li>
<li class="lead">Responsable de programas de doctorado (posiblemente el mismo responsable existente del &aacute;rea de arquitectura de la escuela de doctorado) que pueda garantizar la financiaci&oacute;n y recursos para su adecuada gesti&oacute;n.</li>
<li class="lead"><strong>Potenciaci&oacute;n de aulas de investigaci&oacute;n y actividades</strong> entre investigadores de distintos programas de doctorado</li>
<li class="lead">Potenciaci&oacute;n de talleres experimentales transversales interdepartamentales</li>
</ul>
<p class="lead">&nbsp;</p>
<p class="lead"><strong>y, por tanto, incentivar el desarrollo de perfiles transversales en la carrera?</strong></p>
<p class="lead">&nbsp;</p>
<ul>
<li class="lead">Creaci&oacute;n de conexiones docentes entre l&iacute;neas de investigaci&oacute;n en grados y m&aacute;ster.</li>
<li class="lead">Organizar los mi&eacute;rcoles culturales, (conferencias, talleres, debates ) desde referentes arquitect&oacute;nicos con importante transversalidad profesional e investigadora</li>
<li class="lead">Evidenciar y visibilizar el car&aacute;cter transversal de los propios docentes de la escuela, invitando a estas personas a contar su propia experiencia.</li>
<li class="lead">Incentivar la creaci&oacute;n de seminarios, cursos de verano y talleres que desarrollen&nbsp; exploraciones transversales.</li>
</ul>
<p class="lead">&nbsp;</p>
<p class="lead"><em>Extractos de las reflexiones de Enrique Nieto; Universidad de Alicante</em></p>
<p class="lead">&nbsp;</p>
<p class="lead"><strong>2) Existe un elevado descontento con el M&aacute;ster Habilitante por parte de estudiantes y profesores. &iquest;Qu&eacute; medidas concretas tomar&iacute;an para resolver este problema?</strong></p>
<p class="lead">&nbsp;</p>
<p class="lead">La subdirecci&oacute;n de posgrado <strong>debe nombrar una comisi&oacute;n con todas las partes afectadas y hacer un an&aacute;lisis completo y exhaustivo con lxs alumnxs y los ex-alumnxs de los problemas existentes en relaci&oacute;n a la docencia y sus pedagog&iacute;as,&nbsp; las asignaturas, los tiempos y los sistemas de evaluaci&oacute;n,</strong> que deber&aacute; ser publicado y servir&aacute; para elaborar una propuesta de modificaci&oacute;n en caso de que sea necesario.</p>
<p class="lead">&nbsp;</p>
<p class="lead"><strong>3)</strong> <strong>Se detectan serias deficiencias en la gesti&oacute;n administrativa de los programas de m&aacute;ster oficiales y doctorado. &iquest;Qu&eacute; medidas tomar&iacute;an para mejorar la coordinaci&oacute;n entre programas y as&iacute; descargar de trabajo a los departamentos?</strong></p>
<p class="lead"><strong>&nbsp;</strong></p>
<p class="lead">La escuela de posgrado debe funcionar globalmente para todos los m&aacute;steres y programas de Doctorado y exigir&nbsp; al Rectorado los recursos humanos y econ&oacute;micos que le corresponden.</p>
<p class="lead">&nbsp;</p>
<p class="lead">Diagrama relacional de programas de postgrado (t&iacute;tulos propios y m&aacute;steres oficiales), elaborado por Silvia Pajuelo</p>
<p class="lead">&nbsp;</p>
<p class="lead"><strong>4)</strong> <strong>Existe una percepci&oacute;n generalizada de que ciertos servicios administrativos del centro est&aacute;n desbordados y el COVID ha supuesto una revoluci&oacute;n en la gesti&oacute;n y organizaci&oacute;n de la Escuela. &iquest;Qu&eacute; actuaciones ser&iacute;an necesarias para reforzar dichos servicios? &iquest;Qu&eacute; medidas proponen para mejorar la gesti&oacute;n docente y log&iacute;stica en el per&iacute;odo post-COVID?</strong></p>
<p class="lead">&nbsp;</p>
<p class="lead">Exigir&nbsp; al Rectorado los recursos humanos y econ&oacute;micos que nos corresponden; todo lo dem&aacute;s son intangibles que en un tema tan serio como la gesti&oacute;n no se pueden suplir si no hay recursos proporcionales a las tareas a realizar.</p>
<p class="lead">&nbsp;</p>
<p class="lead">En esto no queremos alargarnos ni hacer una reflexi&oacute;n extensa, <strong>cambiar el di&aacute;logo con el rectorado es de m&aacute;xima prioridad.</strong></p>
<p class="lead"><strong>BLOQUE 4: RECURSOS HUMANOS Y MATERIALES</strong></p>
<p class="lead">&nbsp;</p>
<p class="lead"><strong>1) En la actualidad, la plantilla del profesorado de la Escuela est&aacute; bastante&nbsp; envejecida y&nbsp; una parte importante en condiciones laborales poco estables. &iquest;C&oacute;mo piensan avanzar en la promoci&oacute;n y consolidaci&oacute;n del profesorado, y m&aacute;s concretamente de los profesores asociados?</strong></p>
<p class="lead">El problema de la universidad espa&ntilde;ola es que <u>hay muy poca movilidad</u>, un sistema de crecimiento basado en la meritocracia, y un creciente nacionalismo excluyente.</p>
<p class="lead">El primer punto es un tema pol&eacute;mico que afecta no solo a cuestiones econ&oacute;micas, sino a factores de conciliaci&oacute;n que obligatoriamente acabar&aacute;n desembocando en el g&eacute;nero y en otras desigualdades y que desde luego la Universidad no contribuye a disolver. Somos n&oacute;madas pero solo si somos j&oacute;venes, ricos o sin responsabilidades de cuidados.</p>
<p class="lead">Sobre el segundo, dir&iacute;a que hay que conseguir revertir la idea de que &ldquo;m&aacute;s es mejor&rdquo; y revisar <u>un sistema de contrataci&oacute;n basado en la cantidad</u>: se contabilizan los a&ntilde;os de docencia como experiencia independientemente de los resultados. Hay que garantizar, en este sentido, una incorporaci&oacute;n a la escuela de &ldquo;talento por venir&rdquo;, de j&oacute;venes que &ldquo;apunten&rdquo; buenas maneras y que demandan formas espec&iacute;ficas de estar. (.<em>......es intolerable que la etsam haya dejado escapar a gente como Andr&eacute;s Jaque, Nerea Calvilo, Izaskun Chinchilla o Uriel Fogu&eacute; </em>&hellip;comenta un profesor ajeno a la etsam).</p>
<p class="lead">Sobre el incremento de los nacionalismos en la universidad, habitualmente pensamos que estos se reducen a los catalanes y cosas as&iacute;, pero no es cierto. Desde fuera, la etsam se percibe como una m&aacute;quina endog&aacute;mica de re-producci&oacute;n de privilegios y puntitos Aneca, con un sistema de gobierno muy centralizado. <strong>Habr&iacute;a que intentar un papel mucho m&aacute;s inclusivo de la etsam en el paisaje de la escuelas de arquitectura de Espa&ntilde;a.</strong></p>
<p class="lead">En otro orden de cosas, asumir que los asociados quieren avanzar en su promoci&oacute;n es la mirada de la UPM que no entiende la especificidad del profesor asociado y lo necesario de su existencia en la ETSAM. Otro asunto son los &ldquo;falsos asociados&rdquo; que lo son como primer paso en su carrera acad&eacute;mica. Quiz&aacute;s hay que plantear otro tipo de figura como fue en su momento la de profesor colaborador que dur&oacute; apenas unos meses en la UPM.</p>
<p class="lead">La Etsam no puede ni debe ser una escuela de funcionarios porque a la larga produce un envejecimiento del profesorado: debe haber distintos perfiles y distintos tipos de plaza; el asunto es la cantidad. &iquest;Ha devuelto el Rectorado las plazas que no tuvieron tasa de reposici&oacute;n durante la crisis?</p>
<p class="lead">Diagrama de especializaci&oacute;n y tem&aacute;ticas de los tfgs en funci&oacute;n del g&eacute;nero, elaborado por C&eacute;sar Ca&ntilde;adas.</p>
<p class="lead"><strong>&nbsp;</strong></p>
<p class="lead"><strong>2) &iquest;C&oacute;mo proponen avanzar en la promoci&oacute;n y consolidaci&oacute;n laboral del PAS as&iacute; como en su cualificaci&oacute;n profesional?</strong></p>
<p class="lead"><strong>&nbsp;</strong></p>
<p class="lead">Lo primero, exigiendo al Rectorado el n&uacute;mero de personal necesario para tener una escuela bien atendida, sin agobios ni penurias. Lo segundo organizando y ayudando a financiar programas de formaci&oacute;n que puedan ayudarles en su promoci&oacute;n y consecuci&oacute;n de sus objetivos laborales y personales. En este punto debemos confesar nuestro desconocimiento de las problem&aacute;ticas concretas, pero hablaremos con ellos y con los responsables del tema.</p>
<p class="lead">&nbsp;</p>
<p class="lead"><strong>3) En los &uacute;ltimos a&ntilde;os, diversas encuestas han detectado que los alumnos de la Escuela sufren de un elevado nivel de ansiedad y estr&eacute;s que afecta a su rendimiento acad&eacute;mico y salud. &iquest;Qu&eacute; propuestas plantean para resolver este problema?</strong></p>
<p class="lead">La narrativa predominante que se transmit&iacute;a cuando yo estudiaba en la ETSAM era la del sacrificio heroico: la de la noche sin dormir y el camino del h&eacute;roe de Joseph Campbell, que era necesario atravesar para alcanzar el lugar deseado. Pensaba que era una cosa de hombres, pero parece que no &hellip;&hellip;.. <em>En SANAA los turnos de trabajo llegan a las quince horas diarias. Lo diurno y lo nocturno se diluyen entre siestas reparadoras de media hora bajo los escritorios, videoconferencias entre sedes internacionales con husos horarios diferentes, caf&eacute; y cigarros&hellip;..</em></p>
<p class="lead">Por aquel entonces, en el cronograma de la cotidianidad diurno y nocturno solo exist&iacute;an las asignaturas de taller; el resto, se estudiaban para los ex&aacute;menes: dos parciales o uno final. Parec&iacute;a que este era el modelo consensuado y la verdad, aunque me maten por declarar esto, la vida&nbsp; en la escuela se disfrutaba bastante.</p>
<p class="lead">Cuando Bolonia se instaur&oacute;, <u>nos vendieron que el tiempo iba a estar en el centro de&nbsp; los Planes de Estudio</u>. No s&eacute; muy bien c&oacute;mo ocurri&oacute;, pero a la vez que los departamentos empezaban una especie de progresiva competici&oacute;n entre ellos, los que ten&iacute;an asignaturas de taller empezaron a ubicarse al otro lado de la l&iacute;nea. Poco a poco, cada asignatura empezaba a demandar su protagonismo y tiempo de dedicaci&oacute;n por parte de lxs alumnxs, <u>sin importarle la carga de trabajo que exist&iacute;a sobre ellos</u>. La subdirecci&oacute;n de alumnos organizaba la orla, la fiesta de fin de curso y ped&iacute;a clemencia para los estudiantes, pero <u>nunca plante&oacute; una estrategia de coordinaci&oacute;n de entregas, tiempos y ex&aacute;menes para el d&iacute;a a d&iacute;a escolar.</u></p>
<p class="lead">Vive y deja vivir se convirti&oacute; en el modus operandi de una escuela en la que nadie se mete con nadie para que no se meten con el/la.</p>
<p class="lead">Es un problema serio y tonto a la vez. Los alumnos son cuerpos sobre los que cae la falta de comunicaci&oacute;n entre los profesores, sus asignaturas&nbsp; y sus estrategias docentes. Son esclavos de nuestra incapacidad organizativa. Lo menos que pueden tener es estr&eacute;s y ansiedad<u>. Es un modelo en el que el trabajo invade y fagocita lo vital</u> hasta ser ambos una misma cosa regida por los resultados en el primer &aacute;mbito: un problema en lo laboral (en una asignatura concreta) se percibe no como una cuesti&oacute;n de trabajo sino como un fracaso personal y vital, lo que resulta tremendamente dram&aacute;tico.</p>
<p class="lead">Alumnxs somnolientxs, estresadxs, con unos h&aacute;bitos de sue&ntilde;o y alimentaci&oacute;n cuestionables a los que se anima a estos comportamientos de forma t&aacute;cita y a veces, lamentablemente, expl&iacute;cita : &ldquo;No tienes muchas ojeras, no habr&aacute;s trabajado mucho&rdquo;. Trivializar con estas cuestiones que afectan a la salud f&iacute;sica y mental y a la percepci&oacute;n vital de los estudiantes es, como poco, peligroso.</p>
<p class="lead">La soluci&oacute;n es tan obvia como f&aacute;cil: <strong>la subdirecci&oacute;n de vida acad&eacute;mica, junto con la de cuidados y las de grado o subgrado, seg&uacute;n se trate, son responsables de la gesti&oacute;n sostenible de los tiempos de lxs estudiantes y deben garantizar el esfuerzo coordinador entre los diferentes departamentos as&iacute; como de procurarles el apoyo y recursos necesarios (gabinete psicol&oacute;gico)</strong>.</p>
<p class="lead">La conciliaci&oacute;n de la vida personal y acad&eacute;mica no es un lema ajeno a la etsam: los cuidados est&aacute;n en el centro de la formaci&oacute;n.</p>
<p class="lead">&nbsp;</p>
<p class="lead"><strong>4) M&aacute;s del 50% de los estudiantes de la Escuela son mujeres, pero el porcentaje de profesoras y catedr&aacute;ticas es muy inferior. &iquest;Qu&eacute; tipo de pol&iacute;ticas aplicar&iacute;an para superar esta brecha?</strong></p>
<p class="lead"><strong>&nbsp;</strong></p>
<p class="lead">Estas pol&iacute;ticas est&aacute;n fuera de la escuela y tiene que ver con las acreditaciones, con los sexenios, con la movilidad, con el sistema de m&eacute;ritos y los tiempos para realizarlos. Mientras el trabajo reproductivo sea realizado mayoritariamente por mujeres, el productivo ir&aacute; m&aacute;s lento para nosotras.</p>
<p class="lead">&nbsp;</p>
<p class="lead">En cualquier caso, no echemos balones fuera, la escuela es un entorno machista y esto es un hecho y no una opini&oacute;n. Sirva para confirmar esta aseveraci&oacute;n un simple an&aacute;lisis comparativo del desarrollo de las &uacute;ltimas elecciones a Director y las actuales.</p>
<p class="lead">&nbsp;</p>
<p class="lead"><a href="http://www.cscae.com/images/stories/revista_arquitectos/Arquitectos_187.pdf">http://www.cscae.com/images/stories/revista_arquitectos/Arquitectos_187.pdf</a></p>
<p class="lead">p&aacute;gina 40a, atxu amann: arquitectos_arquitectas</p>
<p class="lead">&nbsp;</p>
<p class="lead">Estructura docente ETSAM, brecha de g&eacute;nero. Elaborado por Silvia Pajuelos</p>
<p class="lead">&nbsp;</p>
<p class="lead"><strong>5)</strong> <strong>A pesar de las inversiones realizadas en los &uacute;ltimos a&ntilde;os, todav&iacute;a quedan muchos espacios e instalaciones en la Escuela bastante obsoletos. &iquest;Qu&eacute; actuaciones llevar&iacute;an a cabo para modernizar tanto edificios como instalaciones?</strong></p>
<p class="lead"><strong>&nbsp;</strong></p>
<p class="lead">Simplemente, copiamos a continuaci&oacute;n los puntos del programa electoral atxuand.co:&nbsp;</p>
<p class="lead">&nbsp;</p>
<ol start="5">
<li class="lead">La directora junto con el equipo de conservaci&oacute;n de la escuela elaborar&aacute; una propuesta estrat&eacute;gica para la posible ampliaci&oacute;n f&iacute;sica del edificio de la Etsam mediante un proceso participativo.</li>
<li class="lead">Se convocar&aacute; un concurso de ideas desde el &aacute;rea de conservaci&oacute;n de la escuela, para habilitar una zona para estudiantes <strong>24 horas /7 d&iacute;as</strong> a la semana gestionada por ellxs desde becas de alumnxs. Se buscar&aacute; presupuesto para su ejecuci&oacute;n.</li>
<li class="lead">Se convocar&aacute; un concurso de ideas desde el &aacute;rea de conservaci&oacute;n de la escuela, para cubrici&oacute;n temporal del espacio entre pabellones para uso en d&iacute;as de lluvia y sol. B&uacute;squeda de presupuesto y ejecuci&oacute;n.</li>
<li class="lead">Se convocar&aacute; un concurso de ideas para prototipos de elementos exteriores de descanso colectivo con materiales de cercan&iacute;a y reciclables que favorezcan la conversaci&oacute;n y el ejercicio f&iacute;sico. B&uacute;squeda de presupuesto y ejecuci&oacute;n.</li>
<li class="lead">Se proceder&aacute; a la remodelaci&oacute;n de los cuartos de ba&ntilde;o existentes para transformarlos en ba&ntilde;os para todos los g&eacute;neros y con accesibilidad universal.</li>
<li class="lead">Se convocar&aacute; un concurso de ideas para el redise&ntilde;o de las &aacute;reas exteriores de la Etsam, que incorporen un cierto hedonismo a la pura visualidad, as&iacute; como propuestas para diferentes usos al aire libre e incluso la recuperaci&oacute;n de los huertos en el per&iacute;metro oeste detr&aacute;s del campo de rugby.</li>
<li class="lead">Se ampliar&aacute; el fablab, se pondr&aacute; en funcionamiento y se abrir&aacute; a toda la comunidad Etsam, utilizando los recursos ya aprobados por la UPM.</li>
<li class="lead">Se crear&aacute; un laboratorio de simulaciones computacionales.</li>
<li class="lead">Se ampliar&aacute; la dotaci&oacute;n y el espacio para maquetas.</li>
<li class="lead">Se elaborar&aacute; una propuesta de reorganizaci&oacute;n de los espacios de la escuela, que contemple el uso de todos los espacios vac&iacute;os como &aacute;reas de encuentro, de trabajo o de descanso.</li>
<li class="lead">Se proceder&aacute; a la remodelaci&oacute;n de la planta Y, para un mejor aprovechamiento de los espacios.</li>
<li class="lead">Se dispondr&aacute;n &aacute;reas de descanso etsam.</li>
<li class="lead">Se reformar&aacute;n y permitir&aacute; el uso de las terrazas.</li>
<li class="lead">Se utilizar&aacute; parte de las cubiertas para la instalaci&oacute;n de placas solares y t&eacute;rmicas.</li>
<li class="lead">Las reformas de la Etsam se realizar&aacute;n con materiales reciclables y de origen cercano.</li>
<li class="lead">Se implementar&aacute; un sistema de reciclaje de agua.</li>
</ol>
<p class="lead">&nbsp;</p>